Materias/2S2020/PED_CE342/Turma_A/218090.tex
% Created 2020-10-30 sex 17:36
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage{lmodern}
\usepackage[T1]{fontenc}
\usepackage[top=3cm, bottom=2cm, left=3cm, right=2cm]{geometry}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{amssymb}
\usepackage{amsmath}
\usepackage[theorems, skins]{tcolorbox}
\usepackage[style=abnt,noslsn,extrayear,uniquename=init,giveninits,justify,sccite,
scbib,repeattitles,doi=false,isbn=false,url=false,maxcitenames=2,
natbib=true,backend=biber]{biblatex}
\usepackage{url}
\usepackage[cache=false]{minted}
\usepackage[linktocpage,pdfstartview=FitH,colorlinks,
linkcolor=blue,anchorcolor=blue,
citecolor=blue,filecolor=blue,menucolor=blue,urlcolor=blue]{hyperref}
\usepackage{attachfile}
\usepackage{setspace}
\usepackage{tikz}
\author{Gabriel Petrini (PED)}
\date{\today}
\title{218090 - Isabela de Oliveira Garcia}
\begin{document}

\maketitle


\section*{Notas}
\label{sec:orge6fd302}

\begin{center}
\begin{tabular}{llll}
Tarefa &  &  & Resenha 1\\
Objetivo &  &  & Atingido totalmente\\
Conceito &  &  & Atingido satisfatoriamente\\
Argumento &  &  & Atingido satisfatoriamente\\
Desenvolvimento &  &  & Atingido satisfatoriamente\\
Clareza &  &  & Atingido satisfatoriamente\\
Conclusão &  &  & Atingido totalmente\\
Nota &  &  & Atingido satisfatoriamente\\
\end{tabular}
\end{center}

\section*{Resenha 1: Monetaristas}
\label{sec:org5f05741}
\subsection*{Comentários individuais}
\label{sec:org341933b}

Apesar de curtos, seus dois primeiros parágrafos de aberturam possuem informação suficiente para contextualizar a resenha. Adiante, contrapõe corretamente o keynesianismo ortodoxo à retomada da TQM. Aos descrever a TQM enquanto teoria da demanda por moeda, deixou de pontuar que esta implica estabilidade na demanda por saldos monetários. Em seguida, ao introduzir a Curva de Phillips, escreve como se Friedman aceitasse o trade-off entre salários e inflação. Mais precisamente, ele afirmava que tal trade-off é temporário e duraria enquanto a ilusão monetária perdurasse. No parágrafo seguinte, por sua vez, fica claro que tal trade-off se dá no curto prazo. Dessa forma, há uma contradição entre esses dois parágrafos. A seguir, corretamente pontua as proposições tanto do lado da oferta quanto do lado da demanda. Mais ao fim, encerra a discussão pontuando as influências e fragilidades do monetarismo.


\subsection*{Revisão e sugestão \textit{<2020-10-30 sex>}}
\label{sec:org928f2c1}

\begin{itemize}
\item É mencionado que a demanda por moeda é constante e não estável. Esta claro o que quis dizer, mas poderia ser mais precisa
\item A partir da exposição da TQM, não fica explicitado o porquê de variações no estoque de moeda implicariam aumento dos preços
\begin{itemize}
\item Um possível caminho seria por meio da taxa natural de desemprego. Se a economia é estável e converge para a taxa natural de desemprego (como se estivesse no pleno emprego), um aumento na demanda faz com que os preços se elevem
\begin{itemize}
\item Ajuste via preços e não via quantidade (todos os fatores de produção estão empregados)
\item Na presença de ilusão monetária, pode haver ajustes via quantidade, mas como não estão associados à otimização dos agentes, esta posição não é estável
\end{itemize}
\item Este ponto de não descrever o porquê de variações no estoque de moeda implicarem inflação é uma das questões que fez com que sua nota não fosse 10
\begin{itemize}
\item Um ponto a seu favor é que destacou a importância da TQM, mas pouco associou (ou enfatizou) a estabilidade da demanda por moeda.
\item ARGUMENTO e DESENVOLVIMENTO comprometidos (\(TQM \Rightarrow \text{Estabilidade } \Rightarrow U_N \Leftrightarrow \Uparrow M \Rightarrow \Uparrow P\))
\end{itemize}
\end{itemize}
\item Redução da nível de desemprego via estímulo à demanda agregada se dá em um primeiro momento sobre como o governo gasta e subsequente emissão de Moeda (pouco ponto importante para a resenha)
\item Da forma como construiu, não fica explícito o porquê de que a moeda tem efeitos apenas no curto prazo (nem porque é neutra no longo)
\begin{itemize}
\item Os elementos para esta conclusão estão colocados, falta apenas conectá-los melhor
\begin{itemize}
\item Da forma como construiu o parágrafo, daria para entender que a inflação ocorreria somente no curto prazo
\end{itemize}
\item O fenômeno da ilusão monetária também é importante para explicar esse ponto
\begin{itemize}
\item Salvo engano, este conceito também não apareceu em sua resenha.
\end{itemize}
\end{itemize}
\item A proposição de uma regra para a taxa de crescimento do estoque de moeda esta colocado para que a economia "permanecesse" em equilíbrio. Em linhas gerais, esta correto, mas poderia ter pontuado também que a política monetária discricionária gera instabilidade (mais do que estabilidade)
\begin{itemize}
\item Essa questão é pontuada adiante, mas não esta conectada aos argumentos
\end{itemize}
\item Impressão geral: parece que esta descrevendo Snowdon e Vane. A princípio, isso faz com que seu texto seja uma resenha. No entanto, vale lembrar o propósito do porquê resenhar determinado texto.
\begin{itemize}
\item Para a disciplina, é uma mais importante pontuar como os conceitos se conectam para explicar alguma proposição de política monetária do que como Snowdon e Vane conectam tais conceitos (os objetivos e intenções deles são outros). Sinta-se a vontade para alterar a ordem dos textos
\end{itemize}
\end{itemize}
\end{document}